[
  "obsidian-minimal-settings",
  "obsidian-zotero-desktop-connector",
  "obsidian-style-settings",
  "obsidian-list-callouts",
  "nuke-orphans",
  "obsidian-annotator",
  "obsidian-textgenerator-plugin",
  "highlightr-plugin",
  "tag-wrangler",
  "obsidian-paste-image-rename",
  "float-search",
  "excalibrain",
  "obsidian-icon-folder",
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "cmdr",
  "obsidian-tasks-plugin",
  "quickadd",
  "drawio-obsidian",
  "obsidian-latex-suite",
  "obsidian-tagfolder",
  "image-captions",
  "templater-obsidian",
  "digitalgarden",
  "obsidian-gallery",
  "better-word-count",
  "obsidian-pandoc-reference-list",
  "obsidian-pandoc",
  "dataview",
  "smart-connections",
  "longform",
  "image-converter",
  "obsidian-excalidraw-plugin"
]