[
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "obsidian-style-settings",
  "obsidian-list-callouts",
  "nuke-orphans",
  "obsidian-annotator",
  "obsidian-textgenerator-plugin",
  "highlightr-plugin",
  "tag-wrangler",
  "obsidian-git",
  "obsidian-paste-image-rename",
  "float-search",
  "excalibrain",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-admonition",
  "note-refactor-obsidian",
  "periodic-notes",
  "templater-obsidian",
  "table-editor-obsidian",
  "cmdr"
]